<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<h2 class="contentTitle">功能说明</h2>
<div class="pageContent" layoutH="42">
	<textarea style="width:98%;height:98%" disabled="disabled">

----------------------------------------------------
功能描述：由省分公司保全老师对保全复核时发现的问题进行记录，地市仅需要点击“已处理”操作。

----------------------------------------------------
功能1：添加保全复核问题：
      保单号：可以输入保单号其中几个数字，系统会自动搜索具体的保单号，下拉选择即可。
      保单所属机构：根据选择的保单号自动回显。
      保全受理号：可选录入。
      保全受理项目：可选录入。
      保全复核问题：输入关键字可以模糊查询到配置好的常见问题列表（见基本类型维护菜单），也可以点击输入框的隔壁查询按钮，也可以多选多个常见问题类别。
      保全复核问题详细内容：可选录入更详细的问题描述。
   
----------------------------------------------------
功能2：编辑保全复核问题：对此前录入的复核问题进行修改。

----------------------------------------------------
功能3：删除保全复核问题：顾名思义。

----------------------------------------------------
功能4：已处理：为地/县使用操作，地县市用户看到保全复核问题后，修改好之后点击一下，即可。

----------------------------------------------------
功能5：关闭：为省分保全老师使用，将保全复核问题关闭。	
</textarea>
</div>
