<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<h2 class="contentTitle">功能说明</h2>
<div class="pageContent" layoutH="42">
	<textarea style="width:98%;height:98%" disabled="disabled">

----------------------------------------------------
功能描述：市或者县登录登记客户申请发票信息，省分分批次打印后寄出登记EMS单号，市或者县收到之后需要进行已接收操作。

----------------------------------------------------
功能1：添加发票申请：
      保单号：可以输入保单号其中几个数字，系统会自动搜索具体的保单号，下拉选择即可。
      投保人姓名：根据保单号进行回显。
      保单所属机构：根据选择的保单号自动回显。
      发票标记：首期 或者 续期。
      发票金额：根据计财要求提供。
      缴费日期：银行扣费日期，根据计财要求提供。
      发票收取信息：可选录入，录入意味这需要让省分直接寄去此登记地址⭐️。
   
----------------------------------------------------
功能2：编辑发票申请：对此前录入的复核问题进行修改。

----------------------------------------------------
功能3：删除发票申请：顾名思义。

----------------------------------------------------
功能4：已接收：为地/县使用操作，地县市用户收到发票后，点击一下，即可。

----------------------------------------------------
功能5：已寄出：为省分老师使用，登记快递单号。	

----------------------------------------------------
功能6：关闭：为省分保全老师使用，将保全复核问题关闭。
</textarea>
</div>
