<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<h2 class="contentTitle">功能说明</h2>
<div class="pageContent" layoutH="42">
	<textarea style="width:98%;height:98%" disabled="disabled">

----------------------------------------------------
功能描述：由省分公司回访老师导入数据后（可包括二访中心数据），
                ☆地县市只需要处理二访中心回访失败的那些回访不成功件☆
               ☆11185登录后会默认显示当前需要处理的列表
                 （待处理状态、二访回访失败列表——距离犹豫期大于3天的数据）☆
               ☆地县市登录后会默认显示当前需要处理的列表
                  （主要是二访回访失败列表——距离犹豫期小于等于3天的数据）☆

----------------------------------------------------
功能1：查看回访不成功件：可以看到回访不成功的详细信息，还可以查看到二访中心回访详情、省分回访记录和地县市回访记录。
   
----------------------------------------------------
功能2：回复回访不成功件：地县市使用，
        选择不成功类型之后，会列入回访结果，回访结果可以进行修改。
        输入经办人和经办日期

----------------------------------------------------
功能3：电话重置：地县市使用，顾名思义。

----------------------------------------------------
功能4：省分回访登记：为省分老师使用。

----------------------------------------------------
功能5：批量已发信函：为省分回访老师使用，顾名思义。

----------------------------------------------------
功能6：结案关闭：为省分回访老师使用，顾名思义，关闭回访不成功件。

----------------------------------------------------
功能7：二访中心回访登记：二访中心使用。
        选择不成功类型之后，会列入回访结果，回访结果可以进行修改。
        输入经办人和经办日期
       ☆注意最多只有6次回访登记☆
       
</textarea>
</div>
