<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<h2 class="contentTitle">功能说明</h2>
<div class="pageContent" layoutH="42">
	<textarea style="width:98%;height:98%" disabled="disabled">

----------------------------------------------------
功能描述：由省分公司客服老师导入数据后，
                   ☆地县市可回复和打印问题工单☆

----------------------------------------------------
功能1：查看问题工单：可以看到问题工单的详细信息。
   
----------------------------------------------------
功能2：回复问题工单：地县市使用，记录工单处理结果、经办人和经办日期，后续可能需要上传整改结果。

----------------------------------------------------
功能3：打印问题工单：对选择的单个工单进行打印。

----------------------------------------------------
功能4：批打问题工单：批量打印问题工单。

</textarea>
</div>
