<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" trimDirectiveWhitespaces="true"%>
<h2 class="contentTitle">功能说明</h2>
<div class="pageContent" layoutH="42">
	<textarea style="width:98%;height:98%" disabled="disabled">

----------------------------------------------------
功能描述：由省分公司续期老师导入数据后（包括总部回访信息），
                     ☆地县市需要根据具体情况进行续期催缴☆

----------------------------------------------------
功能1：查看续期催收件详情：可以看到需催收的详细信息，还可以查看到总部回访详情、省分催收记录和地县市催收记录。
   
----------------------------------------------------
功能2：市/县续期催收登记：地市或者县市使用，
        选择催收类型之后，会列入催收结果，催收结果可以进行修改。
        输入经办人和催收日期

----------------------------------------------------
功能3：省分续期登记：为省分老师使用。

</textarea>
</div>
